Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Elever med ungdomsrett som ikke har foreldre har rett til fullt inntektsavhengig stipend og borteboerstipend, så lenge de ikke bor på institusjon eller på annen måte har dekning til livsopphold fra det offentlige.
nn: Elevar med ungdomsrett som ikkje har foreldre har rett til fullt inntektsavhengig stipend og bortebuarstipend, så lenge dei ikkje bur på institusjon eller på annan måte har dekning til livsopphald frå det offentlege.•

source: Legg ved dokumentasjon fra lærestedet ditt som viser at undervisningen er fastsatt i utdanningsprogrammet ditt, eller at du sparer inn på normert studietid.
nn: Legg ved dokumentasjon frå lærestaden din som viser at undervisninga er fastsett i utdanningsprogrammet ditt, eller at du sparer inn på normert studietid.

source: Antall credits må komme fram av dokumentasjonen.
nn: Talet credits må komme fram av dokumentasjonen.

source: Hvis du ber Lånekassen om innsyn eller andre rettigheter knyttet til behandlingen av personopplysninger, har du krav på svar senest én måned etter at henvendelsen kom inn.
nn: Dersom du ber Lånekassen om innsyn eller andre rettar knytte til behandlinga av personopplysningar, har du krav på svar seinast éin månad etter at meldinga kom inn.

source: Dersom du bryter opplysningsplikten, kan det få alvorlige konsekvenser.
nn: Dersom du bryt opplysningsplikta, kan det få alvorlege konsekvensar.

source: • Jeg forsikrer at opplysningene jeg har gitt i denne søknaden, er riktige og så fullstendige som mulig.
nn: • Eg forsikrar at opplysningane eg har gitt i denne søknaden, er riktige og så fullstendige som mogleg.

source: I enkelte tilfeller er det aktuelt å ta videregående i et annet land, selv om det ikke er en del av en utvekslingsavtale.
nn: I enkelte tilfelle er det aktuelt å ta videregåande i eit anna land, sjølv om det ikkje er ein del av ei utvekslingsavtale.

source: Gjør det selv på Dine sider
nn: Gjer det sjølv på Dine sider

source: Du kan ikke søke om foreldrestipend før barnet er født, og fristen for å søke er senest ett år etter fødselen.
nn: Du kan ikkje søke om foreldrestipend før barnet er født, og fristen for å søke er seinast eitt år etter fødselen.

source: Skjemaet fortsetter på neste side
nn: Skjemaet held fram på neste side

source: skriftlig dokumentasjon fra arbeidsgiver på permittering eller forlengelse av permitteringen
nn: skriftleg dokumentasjon frå arbeidsgivar påpermittering eller forlenging av permitteringa

source: har flere sosiale ordninger knyttet til seg
nn: • har fleire sosiale ordningar knytt til seg

source: – Dersom du ikke kan betale regningen, kan du enkelt søke om betalingsutsettelse.
nn: – Dersom du ikkje kan betale rekninga, kan du enkelt søke om betalingsutsetting.

source: Hvis du har rettigheter i Lånekassen, kan vi vurdere å trekke tilbake oppsigelsen eller redusere det utestående beløpet.
nn: Dersom du har rettar i Lånekassen, kan vi vurdere å trekke tilbake oppseiinga eller redusere det uteståande beløpet.

source: Det innebærer som regel at du er over skolepliktig alder, men likevel trenger mer grunnskoleopplæring.
nn: Det inneber som regel at du er over skolepliktig alder, men likevel treng meir grunnskoleopplæring.

source: Hvis du har blitt forsinket på grunn av koronapandemien, kan dette også regnes som et unntak fra hovedregelen.
nn: Dersom du har blitt forseinka på grunn av koronapandemien, kan dette også reknast som eit unntak frå hovudregelen.

source: skriftlig dokumentasjon fra arbeidsgiver på oppsigelse av stilling, nedgang i eller bortfall av arbeidsinntekt, eller reduksjon i antall vakter/arbeidstimer.
nn: skriftleg dokumentasjon frå arbeidsgivar på oppseiing av ei stilling, nedgang i eller bortfall av arbeidsinntekt, eller reduksjon på talet vakter/arbeidstimar

source: i forskriften om utdanningsstøtte på www.lanekassen.no/forskrifter.
nn: i forskrifta om utdanningsstøtte på www.lanekassen.no/forskrifter-nn.

source: Det er ikke sikkert at din BankID støtter dette.
nn: Det er ikkje sikkert at din BankID støttar dette.

source: Er du gift eller har samboer med felles barn, er det den felles formuen deres vi vurderer.De samme grensene gjelder hvis du studerer på deltid, men da blir reduksjonen i stipend mindre hvis du tjener over grensen.
nn: Er du gift eller har sambuar med felles barn, er det den felles formuen dykkar vi vurderer.Dei same grensene gjeld dersom du studerer på deltid, men då blir reduksjonen i stipend mindre om du tener over grensa.

source: Endring for studenter som mottar dagpenger
nn: Endring for studentar som får dagpengar

source: Da må du selv huske påå godkjenne betalingen før forfall hver måned.
nn: Då må du sjølv hugse påå godkjenne betalinga før forfall kvar månad.

source: Det gjøres midlertidig fritak for inntektsgrensen ut året for studenter som arbeider i helse- og omsorgssektoren, politistudenter og studenter som blir beordret til beredskapsarbeid gjennom Heimevernet eller Sivilforsvaret.
nn: Det blir gjort mellombels fritak for inntektsgrensa ut året for studentar som arbeider i helse- og omsorgssektoren, politistudentar og studentar som blir beordra til beredskapsarbeid gjennom Heimevernet eller Sivilforsvaret.

source: Disse gjennomføres av profesjonelle tredjeparter og gir Lånekassen en god rettesnor på hvorvidt vi er sårbare for eksterne trusselaktører.
nn: Desse blir gjennomført av profesjonelle tredjepartar og gir Lånekassen ei god rettesnor på om vi er sårbare for eksterne trusselaktørar.

source: Vi tilbyr også avtaler om fast rente, men det må du søke om hvis du ønsker det.
nn: Vi tilbyr også avtalar om fast rente, men det må du søke om viss du ønsker det.

source: Både hel grad og utveksling
nn: Både heil grad og utveksling

source: Du trenger ikke å oppgi ektefelles eller samboers inntekt når du går på videregående skole med ungdomsrett, den sjekker vi selv.
nn: Du treng ikkje å oppgi inntekta til ektefelle eller sambuar når du går på vidaregåande skole med ungdomsrett, den sjekkar vi sjølv.

source: Se hva du som voksen student kan få fra Lånekassen.
nn: Sjå kva du som vaksen student kan få frå Lånekassen.

source: Morten Anstorp Rosenkvist kommer fra stillingen som ekspedisjonssjef i Kunnskapsdepartementet hvor han har ansvaret for videregående opplæring, fagskole, kompetansepolitikk og utdanningsstøtteordningene.
nn: Morten Anstorp Rosenkvist kjem frå stillinga som ekspedisjonssjef i Kunnskapsdepartementet der han har ansvaret for vidaregåande opplæring, fagskole, kompetansepolitikk og utdanningsstøtteordningane.

source: Lånekassen har også etablert årlig kontroll av tilganger for å fange opp og eventuelt korrigere avvik.
nn: Lånekassen har også etablert årleg kontroll av tilgangar for å fange opp og eventuelt korrigere avvik.

source: Voksne elever med rett til videregående opplæring etter opplæringsloven § 4A-3 (voksenrett), kan få lån og stipend til kroppsøving selv om de har fritak fra opplæring i faget etter forskrift til opplæringsloven § 1-13. Det er fylkeskommunene som avgjør om en elev har rett etter opplæringsloven § 4A-3 (voksenrett).
nn: Vaksne elevar med rett til vidaregåande opplæring etter opplæringsloven § 4A-3 (vaksenrett), kan få lån og stipend til kroppsøving sjølv om dei har fritak frå opplæring i faget etter forskrift til opplæringsloven § 1-13. Det er fylkeskommunane som avgjer om ein elev har rett etter opplæringsloven § 4A-3 (vaksenrett).

source: I tillegg bruker vi opplysningene til å kontrollere den faglige progresjonen til studenter og elever som søker om lån og stipend.
nn: I tillegg bruker vi opplysningane til å kontrollere den faglege progresjonen til studentar og elevar som søker om lån og stipend.

source: Du kan likevel få et
nn: Du kan likevel få eit

source: I søknaden søker du om utstyrsstipend, borteboerstipend, reisetilskudd, skolepengelån og eventuelt lån for deg over 18 år og stipend eller lån til språkkurs.
nn: I søknaden søker du om utstyrsstipend, bortebuarstipend, reisetilskot, skolepengelån og eventuelt lån for deg over 18 år og stipend og lån til språkkurs.

source: Når skal jeg begynne å betale på lånet?
nn: Når skal eg begynne å betale på lånet?

source: Når du har avsluttet utdanningen din i utlandet, må du sende inn en kopi av vitnemålet ditt og offisiell eksamensutskrift, slik at vi kan gjøre om lån til stipend.
nn: Når du har avslutta utdanninga di i utlandet, må du sende inn ein kopi av vitnemålet ditt og offisiell eksamensutskrift, slik at vi kan gjere om lån til stipend.

source: Hvem kan få lån og stipend til grunnskoleopplæring?
nn: Kven kan få lån og stipend til grunnskoleopplæring?

source: Du søker om lån og stipend ved nedsatt funksjonsevne på et eget skjema.
nn: Du søker om lån og stipend ved nedsett funksjonsevne på eit eige skjema.

source: En søknad om lån og stipend vil ikke bli godkjent, hvis lånet ditt er oppsagt.
nn: Ein søknad om lån og stipend vil ikkje bli godkjent, dersom lånet ditt er oppsagt.

source: På grunn av koronapandemien videreføres muligheten for ekstra betalingsutsettelser i Lånekassen ut juni i år.
nn: På grunn av koronapandemien blir moglegheita for ekstra betalingsutsettingar vidareført i Lånekassen ut juni i år.

source: Har du nye opplysninger?
nn: Har du nye opplysningar?

source: Alle elever og studenter som får støtte som borteboere, men som midlertidig bor sammen med foreldrene sine på grunn av koronasituasjonen, blir regnet som borteboere våren 2021.
nn: Alle elevar og studentar som får støtte som bortebuarar, men som mellombels bur saman med foreldra sine på grunn av koronasituasjonen, blir rekna som bortebuarar våren 2021.

source: 16.08 til 15.01 for høstsemesteret
nn: 16.08 til 15.01 for haustsemesteret

source: Når du ikke lenger får stipend og lån fra Lånekassen, blir det lagt til renter på lånet, og du må betale tilbake.
nn: Når du ikkje lenger får stipend og lån frå Lånekassen, blir det lagt til renter på lånet, og du må betale tilbake.

source: Lån til skolepenger
nn: Lån til skolepengar

source: Når du får betalingsutsettelse utvides nedbetalingstiden tilsvarende, og det blir lagt til renter for de månedene du ikke betaler.
nn: Når du får betalingsutsetting blir nedbetalingstida utvida tilsvarande, og det blir lagd til renter for dei månadane du ikkje betaler.

source: fra Lånekassen våren 2021 kan søke om lånet.
nn: frå Lånekassen våren 2021, kan søke om lånet.

source: Stipend til skolepenger
nn: Stipend til skolepengar

source: For å ha rett til tilleggsstipend ved nedsatt funksjonsevne, må du være i stand til å studere, men ikke til å jobbe ved siden av studiene fordi det i stor grad vil gå ut over studieprogresjonen.
nn: For å ha rett til tilleggsstipend ved nedsett funksjonsevne må du vere i stand til å studere, men ikkje til å jobbe ved sidan av utdanninga, fordi det i stor grad ville gå ut over studieprogresjonen.

source: skap i en yrkesorganisasjon for kunstnere, i tillegg til å
nn: skap i ein yrkesorganisasjon for kunstnarar, i tillegg til å

source: I februar ba Lånekassen de som fikk tilleggslån korona våren 2020, om å dokumentere nedgangen i inntekt.
nn: I februar bad Lånekassen dei som fekk tilleggslån korona våren 2020, om å dokumentere nedgangen i inntekt.

source: På den måten kan deltidsstudenter få lån og stipend over lengre tid enn åtte år.
nn: På den måten kan deltidsstudentar få lån og stipend over lengre tid enn åtte år.

source: Barn av EØS- eller EFTA-arbeidstaker eller dennes ektefelle
nn: Barn av EØS- eller EFTA-arbeidstakar eller arbeidstakarens ektefelle

source: Det betyr at redusert kapitalinntekt fra husleie, aksjer og utbytte ikke gir deg rett til å søke om tilleggslånet.
nn: Det betyr at redusert kapitalinntekt frå husleige, aksjar og utbytte ikkje gir deg rett til å søke om tilleggslånet.

source: beløp som er slettet etter andre ordninger, eller som du har
nn: beløp som er sletta etter andre ordningar, eller som du har

source: Fra og med studieåret 2022-2023 er det foreslått at dette også skal gjelde for andre helsefaglige utdanninger, som tannlege, jordmor, provisorfarmasøyt og sykepleier i tillegg til veterinærmedisinutdanning.
nn: Frå og med studieåret 2022-2023 er det foreslått at dette også skal gjelde for andre helsefaglege utdanningar, som tannlege, jordmor, provisorfarmasøyt og sjukepleiar i tillegg til veterinærmedisinutdanning.

source: Dersom du har fått lån og stipend fra offentlige ordninger i andre land, blir den perioden også regnet med i hvor lenge du kan få lån og stipend.
nn: Dersom du har fått lån og stipend frå offentlege ordningar i andre land, blir den perioden også rekna med i kor lenge du kan få lån og stipend.

source: Lånet kan bli permanent oppsagt hvis du ikke betaler noe og heller ikke søker om betalingslettelser på tre år.
nn: Lånet kan bli permanent oppsagt om du ikkje betaler noko og heller ikkje søker om betalingsletter på tre år.

source: For de som betaler på studielånet så foreslår regjeringen å videreføre ordningen med utvidet tilgang på betalingsutsettelser til 1.
nn: For dei som betaler på studielånet så foreslår regjeringa å vidareføre ordninga med utvida tilgang på betalingsutsettingar til 1.

source: For å få gjort om hele omgjøringslånet til stipend, må du bestå like mye utdanning som du fikk stipend og lån til.
nn: For å få gjort om heile omgjeringslånet til stipend, må du bestå like mykje utdanning som du fekk stipend og lån til.

source: Elever i videregående skole som bare har fått utstyrsstipend, får hele beløpet utbetalt i høstsemesteret.
nn: Elevar i vidaregåande skole som berre har fått utstyrsstipend, får heile beløpet utbetalt i haustsemesteret.

source: Skal du ta yrkesfaglig opplæring må du legge ved dokumentasjon som viser at du har opptak i fulltidsutdanning, hvor lenge utdanningen varer og hvilket nivå du har fått opptak i.
nn: Skal du ta yrkesfagleg opplæring må du legge ved dokumentasjon som viser at du har opptak i fulltidsutdanning, kor lenge utdanninga varer og kva for nivå du har fått opptak i.

source: Studenter på utveksling i land utenfor Norden kan få lån og stipend som skal bidra til å dekke skolepenger og reiseutgifter.
nn: Studentar på utveksling i land utanfor Norden kan få lån og stipend som skal bidra til å dekke skolepengar og reiseutgifter.

source: Hvilke utdanninger i utlandet kan jeg få støtte til?
nn: Kva utdanningar i utlandet kan eg få støtte til?

source: grensen som gjelder for 2021, selv om vedtaket om varig
nn: grensa som gjeld for 2021, sjølv om vedtaket om varig

source: Vi beregner rentetap/rentegevinst når du ikke følger den fastsatte betalingsplanen ved å betale ekstra eller ved å avbryte avtalen om fast rente.
nn: Vi bereknar rentetap/rentegevinst når du ikkje følger den fastsette betalingsplanen ved å betale ekstra eller ved å avbryte avtalen om fast rente.

source: Du søker fra Dine sider på lanekassen.no.
nn: Du søker frå Dine sider på lanekassen.no.

source: Andre konsekvenser av oppsagt lån
nn: Andre konsekvensar av oppsagt lån

source: Renten på fastrenteavtalen din sammenliknes med renten på nye avtaler med like lang løpetid som det er igjen av bindingstiden for avtalen din.
nn: Renta på fastrenteavtalen din samanliknast med renta på nye avtalar med like lang løpetid som det er igjen av bindingstida for avtalen din.

source: Betingelsene er at du fullfører studiene på normert tid og at du har jobbet som lærer i minst tre av de første seks årene etter du har fullført utdanningen.
nn: Vilkåra er at du fullfører studia på normert tid og at du har jobba som lærar i minst tre av dei første seks åra etter du har fullført utdanninga.

source: Merk at du vil miste retten til støtte etter punktene over hvis EØS- eller EFTA-arbeidstakeren ikke lenger har status som arbeidstaker i Norge.
nn: Merk at du vil miste retten til støtte etter punkta over dersom EØS- eller EFTA-arbeidstakaren ikkje lenger har status som arbeidstakar i Noreg.

source: Oppfyller du ikke vilkårene?
nn: Oppfyller du ikkje vilkåra?

source: at vilkårene for å gi utdanningsstøtte er oppfylt
nn: at vilkåra for å gi utdanningsstøtte er oppfylte

source: Hvilket beløp stipendet ditt blir redusert med, kommer an på hvor stort basislån du har fått, og hvor høy inntekt du har hatt.
nn: Kva for beløp stipendet ditt blir redusert med, kjem an på kor stort basislån du har fått, og kor høg inntekt du har hatt.

source: Grensen for behovsprøving av stipend for studenter som mottar dagpenger, er i dag den samme som for studenter som har person- og kapitalinntekt (199 591 kr for 2022).
nn: Grensa for behovsprøving av stipend for studentar som får dagpengar, er i dag den same som for studentar som har person- og kapitalinntekt (199 591 kr for 2022).

source: at utdanningen skjer under tilfredsstillende arbeidsforhold, slik at studiearbeidet kan bli effektivt
nn: at utdanninga skjer under tilfredsstillande arbeidsforhold, slik at studiearbeidet kan bli effektivt

source: Du kan ha rett til støtte hvis har familie boende i Norge mens du tar utdanning i utlandet.
nn: Du kan ha rett til støtte dersom du har familie buande i Noreg medan du tar utdanning i utlandet.

source: Cirka 20 000 studenter over 30 år har fått tilleggslån dette studieåret, mens rundt 4 000 har fått støtte til utdanning på deltid lavere enn 50 prosent.
nn: Cirka 20 000 studentar over 30 år har fått tilleggslån dette studieåret, medan rundt 4 000 har fått støtte til utdanning på deltid som utgjer mindre enn 50 prosent av fulltid.

source: betaler mer enn du skal på regningen
nn: betaler meir enn du skal på rekninga

source: Elever og studenter som tar utdanning i utlandet og som må bo hjemme på grunn av koronasituasjonen, kan få lån og stipend.
nn: Elevar og studentar som tar utdanning i utlandet og som må bu heime på grunn av koronasituasjonen, kan få lån og stipend.

source: Du trenger ikke å betale avdrag på lånet
nn: Du treng ikkje å betale avdrag på lånet

source: Har du blitt forsinket på grunn av nedsatt funksjonsevne?
nn: Har du blitt forseinka på grunn av nedsett funksjonsevne?

source: Annen utdanning er for eksempel folkehøgskole, fagskole, kunstskole eller IT-skole.
nn: Anna utdanning er for eksempel folkehøgskole, fagskole, kunstskole eller IT-skole.

source: Du må søke før kurset er avsluttet, og du skal bruke søknaden for undervisningsåret som avsluttes den sommeren du skal ta kurset.
nn: Du må søke før kurset er avslutta, og du skal bruke søknaden for undervisningsåret som blir avslutta den sommaren du skal ta kurset.

source: Vi beregner størrelsen på foreldrestipendet ut fra om du studerte på fulltid eller deltid, og i så fall hvilken deltidsprosent du hadde, de fire siste månedene før fødselen.
nn: Vi bereknar storleiken på foreldrestipendet ut frå om du studerte på fulltid eller deltid, og i så fall kva for deltidsprosent du hadde, dei fire siste månadane før fødselen.

source: Informasjonen som blir logget er kun tilgjengelig for de som jobber med pressehenvendelser i Lånekassen, og vil ikke bli benyttet til andre formål enn pressehåndtering.
nn: Informasjonen som blir logga er berre tilgjengeleg for dei som jobbar med pressekontakt i Lånekassen, og vil ikkje bli brukt til andre formål enn pressehandtering.

source: – Vi har falt ned på at alt arbeid i de sektorene unntaket gjelder, må ses på som arbeid relatert til pandemien.
nn: – Vi har falle ned på at alt arbeid i dei sektorane unntaket gjeld for, må bli sett på som arbeid relatert til pandemien.

source: Dersom du har lest vilkårene nøye og selv mener du oppfyller dem, kan du søke om tilleggslånet.
nn: Dersom du har lese vilkåra nøye og sjølv meiner du oppfyller dei, kan du søke om tilleggslånet.

source: Vi er imidlertid glade for at Kunnskapsdepartementet nå tydeliggjør at ulønnet arbeid er helt unntatt denne vurderingen.
nn: Vi er likevel glade for at Kunnskapsdepartementet no tydeleggjer at ulønna arbeid er heilt unntatt denne vurderinga.

source: Brukeren skal få vite om og godkjenne hvilke opplysninger som behandles, hva formålet med behandlingen er, og hvem som behandler opplysningene, jf.
nn: Brukaren skal få vite om og godkjenne kva for opplysningar som bli behandla, kva formålet med behandlinga er, og kven som behandlar opplysningane, jf.

source: Lånekassen er avhengig av opplysninger om deg for å ivareta dine kundeinteresser og behandle søknaden din korrekt.
nn: Lånekassen er avhengig av opplysningar om deg for å ivareta kundeinteressene dine og behandle søknaden din korrekt.

source: Reglene i gjeldsordningsloven gjelder som utfyllende regelverk.
nn: Reglane i gjeldsordningslova gjeld som utfyllande regelverk.

source: du har satt et for lavt maksbeløp på avtalegiroavtalen
nn: du har sett eit for lågt maksbeløp på avtalegiroavtalen

source: Hvis du også har krav på dette, er det reglene for tilleggslån for låntakere over 30 år som gjelder for deg.Tilleggslånet kan ikke gjøres om til stipend, med unntak av sykestipend.
nn: Dersom du også har krav på dette, er det reglane for tilleggslån for låntakarar over 30 år som gjeld for deg.Tilleggslånet kan ikkje bli gjort om til stipend, med unntak av sjukestipend.

source: I løpet av de neste årene må Lånekassen, sammen med resten av kunnskapssektoren, finne ut hvordan Norge på beste måten skal legge til rette for læring hele livet.
nn: I løpet av dei neste åra må Lånekassen, saman med resten av kunnskapssektoren, finne ut korleis Noreg på beste måten skal legge til rette for læring heile livet.

source: Et lån i Lånekassen er ikke helt det samme som lån i en bank.
nn: Eit lån i Lånekassen er ikkje heilt det same som lån i ein bank.

source: Du kunne søke om lånet dersom du hadde nedgang i inntekt bare i deler av perioden.
nn: Du kunne søke om lånet dersom du berre hadde nedgang i inntekt i delar av perioden.

source: Når du ikke får støtte til fulltidsutdanning fra Lånekassen lenger, skal du begynne å betale på studielånet ditt.
nn: Når du ikkje får støtte til fulltidsutdanning frå Lånekassen lenger, skal du begynne å betale på studielånet ditt.

source: For at du skal ha rett til stipend og lån om sommeren, må du ha en funksjonsnedsettelse som hindrer deg i å ha eller få sommerjobb.
nn: For at du skal ha rett til stipend og lån om sommaren, må du ha ei funksjonsnedsetting som hindrar deg i å ha eller få sommarjobb.

source: når du søker om stipend og lån til utdanning i utlandet.
nn: når du søker om lån og stipend til utdanning i utlandet.

source: Ikke bo på asylmottak
nn: Ikkje bu på asylmottak

source: Samtidig ser vi at den flytende renten fortsatt er historisk lav, sier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.
nn: Samtidig ser vi at den flytande renta framleis er historisk låg, seier Anette Bjerke, kommunikasjonsdirektør i Lånekassen.

source: Etterkontroll av inntekt og omgjøring
nn: Etterkontroll av inntekt og omgjering

source: Tilgjengelig for flere
nn: Tilgjengeleg for fleire

source: Omgjøring for 2021 skjer høsten 2022, etter vi har fått opplysninger fra Skatteetaten.
nn: Omgjering for 2021 skjer hausten 2022, etter vi har fått opplysningar frå Skatteetaten.

source: • dokumentasjon fra skolen som viser at dette var skolens anbefaling, eller
nn: • dokumentasjon frå skolen som viser at dette var skolen si tilråding, eller

source: Det er en grense for hvor mye du kan tjene før du får redusert stipendet, eller ikke får gjort noe av lånet om til stipend.
nn: Det er ei grense for kor mykje du kan tene før du får redusert stipendet, eller ikkje får gjort om noko av lånet til stipend.

source: november stiger tre års fastrente på studielånet, mens fem- og tiårsrenten går noe ned.
nn: november stig tre års fastrente på studielånet, medan fem- og tiårsrenta går noko ned.

source: For arbeid i forbindelse med beordring til tjeneste i Heimevernet eller Sivilforsvaret:
nn: For arbeid i samband med beordring til teneste i Heimevernet eller Sivilforsvaret:
